<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <title>Борщ</title>
</head>
<body>
    <table>
        <thead>
            <th><h4>Фото</h4></th>
            <th><h4>Описание</h4></th>
        </thead>
        <tbody>
             <tr>
                 <td>
                     <img src="/img/borsh.jpg"
                            width="150" height="100">
                 </td>
                 <td>
                     <p>
                         <strong>Борщ</strong> — разновидность супа на основе свёклы, которая придаёт ему характерный красный цвет.
                         У В.И. Даля, в знаменитом словаре, род щей, похлебка из свекольной кваши,
                         на говядине и свинине или со свиным салом. Традиционное блюдо восточных славян,
                         основное первое блюдо украинской кухни, которое имеет около дюжины разновидностей
                         и получило широкое распространение в национальных кухнях соседних народов[4]: у русских,
                         белорусов (боршч), поляков (barszcz «баршч»), литовцев (barščiai «барщчяй»),
                         румын (borş «борш») и молдаван (борш, borş). </p>
                 </td>
             </tr>
            <tr>Рейтинг: 5</tr>
        </tbody>
    </table>

</body>
</html>