<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <title>Драники</title>
</head>
<body>
<table>
    <thead>
    <th><h4>Фото</h4></th>
    <th><h4>Описание</h4></th>
    </thead>
    <tbody>
    <tr>
        <td>
            <img src="/img/draniki.jpg"
                 width="150" height="100">
        </td>
        <td>
            <p>
                <strong>Дра́ники, дра́нки (белор. дранікі, укр. деруни)</strong>  — картофельные оладьи, блюдо белорусской
                кухни[1], популярное также в украинской, русской, восточноевропейской и еврейской кухнях.
                Драники готовят из натертого картофеля с добавлением лука, чеснока и яиц. Полученное тесто перемешивают
                и жарят на сковороде на свином жиру или растительном масле. Драники традиционно подают горячими со
                сметаной, сливочным маслом, уздором (топленое свиное сало) или мачанкой. </p>
        </td>
    </tr>
    <tr>Рейтинг: 5</tr>
    </tbody>
</table>

</body>
</html>